Repository: hellotham/finvestlens
Catalog: finvestlens/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, pt_br, zh_hans

source: Require Authentication
de: Authentifizierung verlangen
es: Requerir autenticación
fr: Exiger l’authentification
it: Richiedi autenticazione
ja: 認証を要求
pt_br: Exigir autenticação
zh_hans: 要求身份验证

source: Require Authentication to Open
de: Zum Öffnen Authentifizierung verlangen
es: Requerir autenticación para abrir
fr: Exiger l’authentification à l’ouverture
it: Richiedi l’autenticazione all’apertura
ja: 開くときに認証を要求
pt_br: Exigir autenticação para abrir
zh_hans: 打开时要求身份验证

source: Reset Column Widths
de: Spaltenbreiten zurücksetzen
es: Restablecer anchos de columna
fr: Réinitialiser la largeur des colonnes
it: Ripristina larghezza colonne
ja: 列幅をリセット
pt_br: Redefinir larguras das colunas
zh_hans: 重置列宽

source: Reset to Australian defaults
de: Auf australische Standardwerte zurücksetzen
es: Restablecer los valores australianos
fr: Rétablir les valeurs australiennes par défaut
it: Ripristina i valori predefiniti australiani
ja: オーストラリアの初期設定に戻す
pt_br: Restaurar os padrões australianos
zh_hans: 恢复为澳大利亚默认值

source: Reset to Default
de: Auf Standard zurücksetzen
es: Restablecer valores por omisión
fr: Rétablir les valeurs par défaut
it: Ripristina valori di default
ja: デフォルトに戻す
pt_br: Restaurar padrão
zh_hans: 恢复默认

source: Resize attachments panel
de: Anhangsbereich in der Breite ändern
es: Cambiar el ancho del panel de adjuntos
fr: Redimensionner le panneau des pièces jointes
it: Ridimensiona il pannello degli allegati
ja: 添付パネルの幅を変更
pt_br: Redimensionar o painel de anexos
zh_hans: 调整附件面板宽度

source: Result
de: Ergebnis
es: Resultado
fr: Résultat
it: Risultato
ja: 結果
pt_br: Resultado
zh_hans: 结果

source: Resulting shares
de: Resultierende Anteile
es: Participaciones resultantes
fr: Titres résultants
it: Quote risultanti
ja: 結果の株数
pt_br: Cotas resultantes
zh_hans: 结果股数

source: Retire
de: Ruhestand
es: Jubilación
fr: Retraite
it: Pensione
ja: 退職
pt_br: Aposentadoria
zh_hans: 退休

source: Retirement (SMSF/super by name)
de: Ruhestand (SMSF/Superannuation nach Name)
es: Jubilación (SMSF/fondo de pensiones por nombre)
fr: Retraite (SMSF/fonds de pension par nom)
it: Pensione (SMSF/fondo pensione per nome)
ja: 退職（名称による SMSF／スーパーアニュエーション）
pt_br: Aposentadoria (SMSF/previdência por nome)
zh_hans: 退休（按名称匹配 SMSF／养老金）

source: Return
de: Rendite
es: Rentabilidad
fr: Rendement
it: Rendimento
ja: リターン
pt_br: Retorno
zh_hans: 回报

source: Return since holding
de: Rendite seit Kauf
es: Rentabilidad desde la compra
fr: Rendement depuis l’achat
it: Rendimento dall’acquisto
ja: 購入以来のリターン
pt_br: Rendimento desde a compra
zh_hans: 持有以来回报

source: Returns % (nominal, net of fees)
de: Rendite % (nominal, nach Gebühren)
es: Rentabilidad % (nominal, neta de comisiones)
fr: Rendement % (nominal, net de frais)
it: Rendimento % (nominale, al netto delle commissioni)
ja: リターン %（名目、手数料控除後）
pt_br: Retorno % (nominal, líquido de taxas)
zh_hans: 收益率 %（名义，扣除费用后）

source: Reveal
de: Anzeigen
es: Mostrar
fr: Afficher
it: Mostra
ja: 表示
pt_br: Mostrar
zh_hans: 显示

source: Reveal in Finder
de: Im Finder zeigen
es: Mostrar en el Finder
fr: Afficher dans le Finder
it: Mostra nel Finder
ja: Finder に表示
pt_br: Mostrar no Finder
zh_hans: 在访达中显示

source: Reverse Order
de: Reihenfolge umkehren
es: Invertir el orden
fr: Inverser l’ordre
it: Inverti l’ordine
ja: 並び順を反転
pt_br: Inverter a ordem
zh_hans: 反转顺序

source: Revert to Saved
de: Auf gesicherte Version zurücksetzen
es: Volver a la versión guardada
fr: Revenir à la version enregistrée
it: Ripristina la versione registrata
ja: 保存されたバージョンに戻す
pt_br: Reverter para a versão salva
zh_hans: 还原为已存储版本

source: Review & Import…
de: Prüfen & importieren …
es: Revisar e importar…
fr: Vérifier et importer…
it: Rivedi e importa…
ja: 確認して読み込む…
pt_br: Revisar e importar…
zh_hans: 审阅并导入…

source: Rollover
de: Übertrag
es: Traspaso
fr: Report
it: Riporto
ja: 繰り越し
pt_br: Transferência de saldo
zh_hans: 结转

source: Row Height
de: Zeilenhöhe
es: Altura de fila
fr: Hauteur de ligne
it: Altezza riga
ja: 行の高さ
pt_br: Altura da linha
zh_hans: 行高

source: Rows above the header: %lld
de: Zeilen über der Kopfzeile: %lld
es: Filas por encima del encabezado: %lld
fr: Lignes au-dessus de l’en-tête : %lld
it: Righe sopra l’intestazione: %lld
ja: ヘッダーより上の行数: %lld
pt_br: Linhas acima do cabeçalho: %lld
zh_hans: 表头上方的行数：%lld

source: Rows nothing categorised still import, parked in Imbalance for the Uncategorised review to sweep
de: Nicht kategorisierte Zeilen werden dennoch importiert und im Ausgleichskonto geparkt, damit die Prüfung „Nicht kategorisiert“ sie aufgreift
es: Las filas que no se categorizan se importan igualmente y quedan en la cuenta de descuadre para que las recoja la revisión de «Sin categoría»
fr: Les lignes non catégorisées sont tout de même importées et placées dans le compte de déséquilibre, pour être reprises par la revue « Non catégorisées »
it: Le righe non categorizzate vengono comunque importate e parcheggiate nel conto di sbilancio, così la revisione «Non categorizzate» le raccoglie
ja: 分類されなかった行もインポートされ、不均衡勘定に置かれます。「未分類」レビューで処理できます
pt_br: As linhas não categorizadas mesmo assim são importadas e ficam na conta de desequilíbrio, para a revisão «Sem categoria» recolhê-las
zh_hans: 未被分类的行仍会导入，暂存于失衡科目，供「未分类」审阅统一处理

source: Rows nothing could categorise still import — parked in Imbalance for the Uncategorised review to sweep up later.
de: Zeilen, die sich nicht kategorisieren ließen, werden dennoch importiert — geparkt im Ausgleichskonto, damit die Prüfung „Nicht kategorisiert“ sie später aufgreift.
es: Las filas que no se pudieron categorizar se importan igualmente, aparcadas en la cuenta de descuadre para que la revisión de «Sin categoría» las recoja después.
fr: Les lignes qu’aucune règle n’a pu catégoriser sont tout de même importées — placées dans le compte de déséquilibre, pour être reprises plus tard par la revue « Non catégorisées ».
it: Le righe che non è stato possibile categorizzare vengono comunque importate, parcheggiate nel conto di sbilancio perché la revisione «Non categorizzate» le raccolga più tardi.
ja: 分類できなかった行もインポートされ、不均衡勘定に置かれます。あとで「未分類」レビューからまとめて処理できます。
pt_br: As linhas que nada conseguiu categorizar mesmo assim são importadas — estacionadas na conta de desequilíbrio para a revisão «Sem categoria» recolher depois.
zh_hans: 无法分类的行仍会导入 — 暂存于失衡科目，供之后的「未分类」审阅统一处理。

source: Rows you have already imported are marked as duplicates and skipped.
de: Bereits importierte Zeilen werden als Duplikate gekennzeichnet und übersprungen.
es: Las filas que ya importaste se marcan como duplicadas y se omiten.
fr: Les lignes déjà importées sont signalées comme doublons et ignorées.
it: Le righe già importate vengono contrassegnate come duplicati e saltate.
ja: すでに読み込んだ行は重複として印が付き、スキップされます。
pt_br: Linhas que você já importou são marcadas como duplicadas e ignoradas.
zh_hans: 已导入过的行会被标记为重复并跳过。

source: Rule group actions
de: Aktionen für Regelgruppe
es: Acciones del grupo de reglas
fr: Actions du groupe de règles
it: Azioni del gruppo di regole
ja: ルールグループの操作
pt_br: Ações do grupo de regras
zh_hans: 规则分组操作

source: Rule groups
de: Regelgruppen
es: Grupos de reglas
fr: Groupes de règles
it: Gruppi di regole
ja: ルールグループ
pt_br: Grupos de regras
zh_hans: 规则组

source: Rules
de: Regeln
es: Reglas
fr: Règles
it: Regole
ja: ルール
pt_br: Regras
zh_hans: 规则

source: Rules auto-categorise transactions when you import.
de: Regeln kategorisieren Buchungen beim Import automatisch.
es: Las reglas categorizan automáticamente las transacciones al importar.
fr: Les règles catégorisent automatiquement les opérations à l’import.
it: Le regole categorizzano automaticamente le transazioni durante l’importazione.
ja: ルールは読み込み時に取引を自動で分類します。
pt_br: As regras categorizam as transações automaticamente na importação.
zh_hans: 导入时，规则会自动为交易分类。

source: Rules can apply them for you: a rule action **Set tags** puts the same labels on every transaction it matches, as it is imported. See Categorising and rules.
de: Regeln können sie für Sie setzen: Die Regelaktion **Tags setzen** vergibt dieselben Etiketten an jede passende Buchung schon beim Import. Siehe Kategorisieren und Regeln.
es: Las reglas pueden ponerlas por usted: la acción de regla **Establecer etiquetas** aplica los mismos rótulos a cada transacción que coincida, en el momento de importarla. Véase Categorizar y reglas.
fr: Les règles peuvent les poser pour vous : l’action **Définir les tags** applique les mêmes étiquettes à chaque opération correspondante, dès l’import. Voir Catégoriser et règles.
it: Le regole possono applicarli al posto vostro: l’azione **Imposta tag** assegna le stesse etichette a ogni transazione corrispondente già in fase di importazione. Vedi Categorizzare e regole.
ja: ルールで自動的に付けられます。ルールのアクション**タグを設定**は、条件に合うすべての取引に、取り込み時点で同じラベルを付けます。「分類とルール」を参照してください。
pt_br: As regras podem aplicá-las por você: a ação de regra **Definir etiquetas** coloca os mesmos rótulos em cada transação correspondente, já na importação. Veja Categorizar e regras.
zh_hans: 规则可以代劳：规则动作**设置标签**会在导入时，为每一笔匹配的交易加上相同的标签。参见“分类与规则”。

source: Rules…
de: Regeln …
es: Reglas…
fr: Règles…
it: Regole…
ja: ルール…
pt_br: Regras…
zh_hans: 规则…

source: SAVINGS RATE (12 MO)
de: SPARQUOTE (12 MON.)
es: TASA DE AHORRO (12 M)
fr: TAUX D’ÉPARGNE (12 MOIS)
it: TASSO DI RISPARMIO (12 MESI)
ja: 貯蓄率（12 か月）
pt_br: TAXA DE POUPANÇA (12 M)
zh_hans: 储蓄率（12 个月）

source: Save
de: Sichern
es: Guardar
fr: Enregistrer
it: Registra
ja: 保存
pt_br: Salvar
zh_hans: 存储

source: Save Find Query
de: Suchabfrage sichern
es: Guardar la consulta de búsqueda
fr: Enregistrer la requête de recherche
it: Registra la query di ricerca
ja: 検索クエリを保存
pt_br: Salvar consulta de busca
zh_hans: 存储查找查询

source: Save Import Profile
de: Importprofil sichern
es: Guardar perfil de importación
fr: Enregistrer le profil d’import
it: Registra profilo di importazione
ja: 読み込みプロファイルを保存
pt_br: Salvar perfil de importação
zh_hans: 存储导入配置

source: Save PDF…
de: PDF sichern …
es: Guardar PDF…
fr: Enregistrer le PDF…
it: Registra PDF…
ja: PDF を保存…
pt_br: Salvar PDF…
zh_hans: 存储 PDF…

source: Save Query…
de: Abfrage sichern …
es: Guardar consulta…
fr: Enregistrer la requête…
it: Registra query…
ja: クエリを保存…
pt_br: Salvar consulta…
zh_hans: 存储查询…

source: Save Report
de: Bericht sichern
es: Guardar informe
fr: Enregistrer le rapport
it: Registra resoconto
ja: レポートを保存
pt_br: Salvar relatório
zh_hans: 存储报表

source: Save Search
de: Suche sichern
es: Guardar búsqueda
fr: Enregistrer la recherche
it: Registra ricerca
ja: 検索を保存
pt_br: Salvar busca
zh_hans: 存储搜索

source: Save This Search…
de: Diese Suche sichern …
es: Guardar esta búsqueda…
fr: Enregistrer cette recherche…
it: Registra questa ricerca…
ja: この検索を保存…
pt_br: Salvar esta busca…
zh_hans: 存储此搜索…

source: Save This View
de: Diese Ansicht sichern
es: Guardar esta vista
fr: Enregistrer cette vue
it: Registra questa vista
ja: このビューを保存
pt_br: Salvar esta visão
zh_hans: 存储此视图

source: Save This View…
de: Diese Ansicht sichern…
es: Guardar esta vista…
fr: Enregistrer cette vue…
it: Registra questa vista…
ja: このビューを保存…
pt_br: Salvar esta visão…
zh_hans: 存储此视图…

source: Save a report with its settings as a **favourite** to come back to it.
de: Sichern Sie einen Bericht samt Einstellungen als **Favorit**, um ihn wiederzufinden.
es: Guarda un informe con sus ajustes como **favorito** para volver a él.
fr: Enregistrez un rapport avec ses réglages en **favori** pour y revenir.
it: Registra un resoconto con le sue impostazioni tra i **preferiti** per ritrovarlo.
ja: レポートを設定ごと **お気に入り** に保存すると、あとで戻ってこられます。
pt_br: Salve um relatório com seus ajustes como **favorito** para voltar a ele.
zh_hans: 把报表连同其设置存为 **收藏**，方便日后回看。

source: Save a search you keep repeating, and it comes back in the search menu.
de: Sichern Sie eine Suche, die Sie oft wiederholen — sie taucht im Suchmenü wieder auf.
es: Guarda una búsqueda que repitas a menudo y volverá a aparecer en el menú de búsqueda.
fr: Enregistrez une recherche que vous répétez souvent : elle réapparaît dans le menu de recherche.
it: Registra una ricerca che ripeti spesso: la ritrovi nel menu di ricerca.
ja: 何度も使う検索を保存すると、検索メニューから呼び出せます。
pt_br: Salve uma busca que você repete sempre e ela volta no menu de busca.
zh_hans: 将常用的搜索存储起来，它会出现在搜索菜单中。

source: Save as Favourite
de: Als Favorit sichern
es: Guardar como favorito
fr: Enregistrer comme favori
it: Registra tra i preferiti
ja: お気に入りとして保存
pt_br: Salvar como favorito
zh_hans: 存储为收藏

source: Save as Profile…
de: Als Profil sichern …
es: Guardar como perfil…
fr: Enregistrer comme profil…
it: Registra come profilo…
ja: プロファイルとして保存…
pt_br: Salvar como perfil…
zh_hans: 存储为配置…

source: Save automatically
de: Automatisch sichern
es: Guardar automáticamente
fr: Enregistrer automatiquement
it: Registra automaticamente
ja: 自動的に保存
pt_br: Salvar automaticamente
zh_hans: 自动存储

source: Save the one-page summary as a PDF
de: Die einseitige Übersicht als PDF sichern
es: Guardar el resumen de una página como PDF
fr: Enregistrer la synthèse d’une page en PDF
it: Registra il riepilogo di una pagina come PDF
ja: 1 ページのサマリーを PDF として保存
pt_br: Salvar o resumo de uma página como PDF
zh_hans: 将一页式摘要存储为 PDF

source: Save these column settings to reuse on the next import from this bank.
de: Diese Spalteneinstellungen sichern, um sie beim nächsten Import dieser Bank wiederzuverwenden.
es: Guarda esta configuración de columnas para reutilizarla en la próxima importación de este banco.
fr: Enregistrez ces réglages de colonnes pour les réutiliser lors du prochain import de cette banque.
it: Registra queste impostazioni delle colonne per riutilizzarle alla prossima importazione da questa banca.
ja: この列設定を保存すると、同じ銀行からの次回の読み込みで再利用できます。
pt_br: Salve estes ajustes de colunas para reutilizar na próxima importação deste banco.
zh_hans: 存储这些列设置，以便下次从该银行导入时复用。

source: Save this report and its settings as a favourite
de: Diesen Bericht mit seinen Einstellungen als Favorit sichern
es: Guardar este informe y sus ajustes como favorito
fr: Enregistrer ce rapport et ses réglages comme favori
it: Registra questo resoconto e le sue impostazioni tra i preferiti
ja: このレポートと設定をお気に入りとして保存
pt_br: Salvar este relatório e seus ajustes como favorito
zh_hans: 将此报表及其设置存储为收藏

source: Saved
de: Gesichert
es: Guardado
fr: Enregistré
it: Registrato
ja: 保存済み
pt_br: Salvo
zh_hans: 已存储

source: Saved searches
de: Gespeicherte Suchen
es: Búsquedas guardadas
fr: Recherches enregistrées
it: Ricerche salvate
ja: 保存した検索
pt_br: Buscas salvas
zh_hans: 已存搜索

source: Saved vs minimums only
de: Ersparnis gegenüber reinen Mindestzahlungen
es: Ahorro frente a solo pagos mínimos
fr: Économie par rapport aux seuls paiements minimums
it: Risparmio rispetto ai soli pagamenti minimi
ja: 最低支払いのみの場合との差額
pt_br: Economia em relação apenas aos mínimos
zh_hans: 相比仅还最低额所节省

source: Saving
de: Sichern
es: Guardar
fr: Enregistrement
it: Registrazione
ja: 保存
pt_br: Salvamento
zh_hans: 存储

source: Saving and keeping the book safe
de: Sichern und das Buch schützen
es: Guardar y proteger el libro
fr: Enregistrer et protéger le livre
it: Registrare e proteggere il libro
ja: 保存と帳簿の保護
pt_br: Salvar e manter o livro seguro
zh_hans: 存储与账簿安全

source: Saving toward this bill
de: Ansparen für diese Rechnung
es: Ahorrando para esta factura
fr: Épargne en vue de cette facture
it: Risparmio per questa fattura
ja: この支払いに向けた貯蓄
pt_br: Poupando para esta conta
zh_hans: 为此账单储蓄

source: Saving with an existing name replaces that favourite.
de: Das Sichern unter einem vorhandenen Namen ersetzt diesen Favoriten.
es: Guardar con un nombre existente reemplaza ese favorito.
fr: Enregistrer sous un nom existant remplace ce favori.
it: Registrare con un nome esistente sostituisce quel preferito.
ja: 既存の名前で保存すると、そのお気に入りが置き換わります。
pt_br: Salvar com um nome existente substitui aquele favorito.
zh_hans: 使用已有名称存储会替换该收藏。

source: Saving with an existing name replaces that query.
de: Das Sichern unter einem vorhandenen Namen ersetzt diese Abfrage.
es: Guardar con un nombre existente reemplaza esa consulta.
fr: Enregistrer sous un nom existant remplace cette requête.
it: Registrare con un nome esistente sostituisce quella query.
ja: 既存の名前で保存すると、そのクエリが置き換わります。
pt_br: Salvar com um nome existente substitui aquela consulta.
zh_hans: 使用已有名称存储会替换该查询。

source: Saving, autosave, locking, network drives, and the audit log.
de: Sichern, automatisches Sichern, Sperren, Netzlaufwerke und das Prüfprotokoll.
es: Guardado, autoguardado, bloqueo, unidades de red y registro de auditoría.
fr: Enregistrement, enregistrement automatique, verrouillage, volumes réseau et journal d’audit.
it: Registrazione, registrazione automatica, blocco, unità di rete e registro di controllo.
ja: 保存、自動保存、ロック、ネットワークドライブ、監査ログ。
pt_br: Salvamento, salvamento automático, bloqueio, unidades de rede e registro de auditoria.
zh_hans: 存储、自动存储、锁定、网络驱动器与审计日志。

source: Savings Goals
de: Sparziele
es: Objetivos de ahorro
fr: Objectifs d’épargne
it: Obiettivi di risparmio
ja: 貯蓄目標
pt_br: Metas de poupança
zh_hans: 储蓄目标

source: Savings Goals…
de: Sparziele …
es: Objetivos de ahorro…
fr: Objectifs d’épargne…
it: Obiettivi di risparmio…
ja: 貯蓄目標…
pt_br: Metas de poupança…
zh_hans: 储蓄目标…

source: Savings Rate
de: Sparquote
es: Tasa de ahorro
fr: Taux d’épargne
it: Tasso di risparmio
ja: 貯蓄率
pt_br: Taxa de poupança
zh_hans: 储蓄率

source: Savings goals
de: Sparziele
es: Objetivos de ahorro
fr: Objectifs d’épargne
it: Obiettivi di risparmio
ja: 貯蓄目標
pt_br: Metas de poupança
zh_hans: 储蓄目标

source: Saving…
de: Wird gesichert …
es: Guardando…
fr: Enregistrement…
it: Registrazione…
ja: 保存中…
pt_br: Salvando…
zh_hans: 正在存储…

source: Schedule
de: Zeitplan
es: Programación
fr: Planification
it: Pianificazione
ja: スケジュール
pt_br: Programação
zh_hans: 计划

source: Schedule Transaction
de: Buchung planen
es: Programar transacción
fr: Planifier une opération
it: Pianifica transazione
ja: 取引を予定する
pt_br: Programar transação
zh_hans: 计划交易

source: Scheduled
de: Geplant
es: Programado
fr: Planifié
it: Pianificato
ja: 予定
pt_br: Programado
zh_hans: 已计划

source: Scheduled Loan Payment
de: Geplante Darlehenszahlung
es: Pago de préstamo programado
fr: Paiement de prêt planifié
it: Pagamento del prestito pianificato
ja: 予定されたローン返済
pt_br: Pagamento de empréstimo programado
zh_hans: 预定的贷款还款

source: Scheduled Transactions…
de: Geplante Buchungen …
es: Transacciones programadas…
fr: Opérations planifiées…
it: Transazioni pianificate…
ja: 予定取引…
pt_br: Transações programadas…
zh_hans: 预定交易…

source: Scheduled transactions and bills
de: Geplante Buchungen und Rechnungen
es: Transacciones programadas y facturas
fr: Opérations planifiées et factures
it: Transazioni pianificate e fatture
ja: 予定取引と支払い
pt_br: Transações programadas e contas
zh_hans: 预定交易与账单

source: Schedule…
de: Zeitplan …
es: Programación…
fr: Planification…
it: Pianificazione…
ja: スケジュール…
pt_br: Programação…
zh_hans: 计划…

source: Scope
de: Umfang
es: Alcance
fr: Portée
it: Ambito
ja: 範囲
pt_br: Escopo
zh_hans: 范围

source: Score
de: Wert
es: Puntuación
it: Punteggio
ja: スコア
pt_br: Pontuação
zh_hans: 评分

source: Search
de: Suchen
es: Buscar
fr: Rechercher
it: Cerca
ja: 検索
pt_br: Buscar
zh_hans: 搜索

source: Search a price provider by name or ticker — the exchange and identifier are filled in for you.
de: Einen Kursanbieter nach Name oder Kürzel durchsuchen – Börse und Kennung werden für Sie ausgefüllt.
es: Busca en un proveedor de precios por nombre o símbolo: la bolsa y el identificador se rellenan solos.
fr: Recherchez un fournisseur de cours par nom ou symbole — la place et l’identifiant sont renseignés pour vous.
it: Cerca in un fornitore di prezzi per nome o ticker: borsa e identificativo vengono compilati per te.
ja: 価格プロバイダを名称またはティッカーで検索します。取引所と識別子は自動で入力されます。
pt_br: Pesquise num provedor de preços por nome ou código — a bolsa e o identificador são preenchidos para você.
zh_hans: 按名称或代码搜索报价提供商 — 交易所与标识符将自动填写。

source: Search accounts
de: Konten durchsuchen
es: Buscar cuentas
fr: Rechercher des comptes
it: Cerca conti
ja: 勘定科目を検索
pt_br: Buscar contas
zh_hans: 搜索科目

source: Search category…
de: Kategorie suchen …
es: Buscar categoría…
fr: Rechercher une catégorie…
it: Cerca categoria…
ja: カテゴリを検索…
pt_br: Buscar categoria…
zh_hans: 搜索类别…

source: Search description, amount, or date (13/3)
de: Beschreibung, Betrag oder Datum durchsuchen (13.3.)
es: Buscar por descripción, importe o fecha (13/3)
fr: Rechercher par libellé, montant ou date (13/3)
it: Cerca per descrizione, importo o data (13/3)
ja: 摘要・金額・日付で検索（3/13）
pt_br: Buscar por descrição, valor ou data (13/3)
zh_hans: 按摘要、金额或日期搜索（3/13）

source: Search for a security
de: Nach einem Wertpapier suchen
es: Buscar un valor
fr: Rechercher un titre
it: Cerca un titolo
ja: 銘柄を検索
pt_br: Pesquisar um título
zh_hans: 搜索证券

source: Search for splits where
de: Buchungsteile suchen, bei denen
es: Buscar desgloses donde
fr: Rechercher les répartitions où
it: Cerca suddivisioni in cui
ja: 次の条件のスプリットを検索
pt_br: Buscar divisões em que
zh_hans: 查找满足以下条件的分录

source: Search help
de: Hilfe durchsuchen
es: Buscar en la ayuda
fr: Rechercher dans l’aide
it: Cerca nell’aiuto
ja: ヘルプを検索
pt_br: Buscar na ajuda
zh_hans: 搜索帮助

source: Search operators, saved searches, and jumping around.
de: Suchoperatoren, gesicherte Suchen und schnelles Springen.
es: Operadores de búsqueda, búsquedas guardadas y saltos rápidos.
fr: Opérateurs de recherche, recherches enregistrées et navigation rapide.
it: Operatori di ricerca, ricerche salvate e spostamenti rapidi.
ja: 検索演算子、保存した検索、素早い移動。
pt_br: Operadores de busca, buscas salvas e navegação rápida.
zh_hans: 搜索运算符、已存搜索，以及快速跳转。

source: Search transactions
de: Buchungen durchsuchen
es: Buscar transacciones
fr: Rechercher des opérations
it: Cerca transazioni
ja: 取引を検索
pt_br: Buscar transações
zh_hans: 搜索交易

source: Secondary
de: Sekundär
es: Secundario
fr: Secondaire
it: Secondario
ja: 副次
pt_br: Secundário
zh_hans: 次要

source: Sector
de: Sektor
fr: Secteur
it: Settore
ja: セクター
pt_br: Setor
zh_hans: 行业板块

source: Securities
de: Wertpapiere
es: Valores
fr: Titres
it: Titoli
ja: 証券
pt_br: Títulos
zh_hans: 证券

source: Securities appear here once you hold one, or add one to watch.
de: Wertpapiere erscheinen hier, sobald Sie eines halten oder beobachten.
es: Los valores aparecen aquí en cuanto tengas uno o añadas uno a seguir.
fr: Les titres apparaissent ici dès que vous en détenez un ou en suivez un.
it: I titoli compaiono qui quando ne possiedi uno o ne segui uno.
ja: 証券を保有するか、ウォッチに追加するとここに表示されます。
pt_br: Os títulos aparecem aqui quando você tiver um ou acompanhar um.
zh_hans: 当你持有证券或添加关注后，会显示在这里。

source: Security
de: Wertpapier
es: Valor
fr: Titre
it: Titolo
ja: 証券
pt_br: Título
zh_hans: 证券

source: Security not found
de: Wertpapier nicht gefunden
es: Valor no encontrado
fr: Titre introuvable
it: Titolo non trovato
ja: 銘柄が見つかりません
pt_br: Título não encontrado
zh_hans: 未找到证券
